const reviews = [
    {
        photoId: './img/review/review-1.jpeg',
        altId: 'Аватарка пользователя',
        nameUser: 'Марк Г',
        star: './img/star/star-5.png',
        altStar: 'Пять звезд',
        use: `Опыт использования: 
                менее месяца`,
        advantages: `Достоинства: 
                    это мой первый айфон после после огромного количества телефонов на андроиде.
                    Всё плавно, чётко и красиво. довольно шустрое устройство.
                    Камера весьма неплохая, ширик тоже на высоте.`,
        flaw: `Недостатки:
            к самому устройству мало имеет отношение,но перенос данных с андроида - адская вещь.
            А если нужно переносить фото с компа, то это только через itunes, который урезает качество фотографий исходное`,


    },
    {
        photoId: './img/review/review-2.jpeg',
        altId: 'Аватарка пользователя',
        nameUser: 'Валерий Коваленко',
        star: './img/star/star-4.png',
        altStar: 'Четыре звезды',
        use: `Опыт использования: менее месяца`,
        advantages: `Достоинства: OLED экран, Дизайн, Система камер, Шустрый А15, Заряд держит долго`,
        flaw: `Недостатки: Плохая ремонтопригодность`,       
    }
]

export default reviews